[
  "The only way to do great work is to love what you do. - Steve Jobs",
  "Believe you can and you're halfway there. - Theodore Roosevelt",
  "The future belongs to those who believe in the beauty of their dreams. - Eleanor Roosevelt",
  "You miss 100% of the shots you don't take. - Wayne Gretzky",
  "The best way to predict the future is to create it. - Peter Drucker",
  "Don't watch the clock; do what it does. Keep going. - Sam Levenson",
  "The only limit to our realization of tomorrow will be our doubts of today. - Franklin D. Roosevelt",
  "Keep your face always toward the sunshine—and shadows will fall behind you. - Walt Whitman",
  "The way to get started is to quit talking and begin doing. - Walt Disney",
  "Your time is limited, so don't waste it living someone else's life. - Steve Jobs",
  "The greatest glory in living lies not in never falling, but in rising every time we fall. - Nelson Mandela",
  "The secret of getting ahead is getting started. - Mark Twain",
  "Believe in yourself and all that you are. Know that there is something inside you that is greater than any obstacle. - Christian D. Larson",
  "The only person you are destined to become is the person you decide to be. - Ralph Waldo Emerson",
  "Don't let yesterday take up too much of today. - Will Rogers",
  "You learn more from failure than from success. Don't let it stop you. Failure builds character. - Unknown",
  "It's not whether you get knocked down, it's whether you get up. - Vince Lombardi",
  "The mind is everything. What you think you become. - Buddha",
  "The best revenge is massive success. - Frank Sinatra",
  "People who are crazy enough to think they can change the world, are the ones who do. - Rob Siltanen",
  "Dream big and dare to fail. - Norman Vaughan",
  "What lies behind us and what lies before us are tiny matters compared to what lies within us. - Ralph Waldo Emerson",
  "The only impossible journey is the one you never begin. - Tony Robbins",
  "Go confidently in the direction of your dreams. Live the life you have imagined. - Henry David Thoreau",
  "The future starts today, not tomorrow. - Pope John Paul II",
  "Your life does not get better by chance, it gets better by change. - Jim Rohn",
  "The distance between insanity and genius is measured only by success. - Bruce Feirstein",
  "Don't be afraid to give up the good to go for the great. - John D. Rockefeller",
  "The harder you work for something, the greater you'll feel when you achieve it. - Unknown",
  "Dream it. Wish it. Do it. - Unknown",
  "Success is not final, failure is not fatal: It is the courage to continue that counts. - Winston Churchill",
  "The only way to achieve the impossible is to believe it is possible. - Charles Kingsleigh",
  "What you get by achieving your goals is not as important as what you become by achieving your goals. - Zig Ziglar",
  "The pessimist complains about the wind; the optimist expects it to change; the realist adjusts the sails. - William Arthur Ward",
  "Believe in yourself, take on your challenges, dig deep within yourself to conquer fears. Never let anyone bring you down. You got this. - Chantal Sutherland",
  "The only limit to our realization of tomorrow will be our doubts of today. - Franklin D. Roosevelt",
  "You are never too old to set another goal or to dream a new dream. - C.S. Lewis",
  "The way to develop self-confidence is to do the thing you fear and get a record of successful experiences behind you. - William Jennings Bryan",
  "Don't let the fear of losing be greater than the excitement of winning. - Robert Kiyosaki",
  "If you want to achieve greatness stop asking for permission. - Anonymous",
  "Things work out best for those who make the best of how things work out. - John Wooden",
  "To live a creative life, we must lose our fear of being wrong. - Anonymous",
  "If you are not willing to risk the usual you will have to settle for the ordinary. - Jim Rohn",
  "Trust because you are willing to accept the risk, not because it's safe or certain. - Anonymous",
  "Take up one idea. Make that one idea your life - think of it, dream of it, live on that idea. Let the brain, muscles, nerves, every part of your body, be full of that idea, and just leave every other idea alone. This is the way to success. - Swami Vivekananda",
  "All our dreams can come true if we have the courage to pursue them. - Walt Disney",
  "Good things come to people who wait, but better things come to those who go out and get them. - Anonymous",
  "If you do what you always did, you will get what you always got. - Anonymous",
  "Success is walking from failure to failure with no loss of enthusiasm. - Winston Churchill",
  "Just when the caterpillar thought the world was ending, he turned into a butterfly. - Proverb",
  "Successful entrepreneurs are givers and not takers of positive energy. - Anonymous",
  "Whenever you see a successful person you only see the public glories, never the private sacrifices to reach them. - Vaibhav Shah",
  "Opportunities don't happen, you create them. - Chris Grosser",
  "Try not to become a person of success, but rather try to become a person of value. - Albert Einstein",
  "Great minds discuss ideas; average minds discuss events; small minds discuss people. - Eleanor Roosevelt",
  "I have not failed. I've just found 10,000 ways that won't work. - Thomas A. Edison",
  "If you don't value your time, neither will others. Only make time for things that are important to you. - Anonymous",
  "A successful man is one who can lay a firm foundation with the bricks others have thrown at him. - David Brinkley",
  "No one can make you feel inferior without your consent. - Eleanor Roosevelt",
  "The whole secret of a successful life is to find out what is one's destiny to do, and then do it. - Henry Ford",
  "If you're going through hell, keep going. - Winston Churchill",
  "The ones who are crazy enough to think they can change the world are the ones who do. - Anonymous",
  "Don't raise your voice, improve your argument. - Anonymous",
  "What seems to us as bitter trials are often blessings in disguise. - Oscar Wilde",
  "The meaning of life is to find your gift. The purpose of life is to give it away. - Anonymous",
  "The distance between insanity and genius is measured only by success. - Bruce Feirstein",
  "When one door of happiness closes, another opens; but often we look so long at the closed door that we do not see the one which has been opened for us. - Helen Keller",
  "Don't be distracted by criticism. Remember--the only taste of success some people get is to take a bite out of you. - Zig Ziglar",
  "The good news is that the moment you decide that what you know is more important than what you have been taught to believe, you will have shifted gears in your quest for abundance. - Abraham Hicks",
  "Start where you are. Use what you have. Do what you can. - Arthur Ashe",
  "When one door closes, another opens; but we often look so long and so regretfully upon the closed door that we do not see the one which has opened for us. - Alexander Graham Bell",
  "Success is not the key to happiness. Happiness is the key to success. If you love what you are doing, you will be successful. - Albert Schweitzer",
  "The only place where success comes before work is in the dictionary. - Vidal Sassoon",
  "I find that the harder I work, the more luck I seem to have. - Thomas Jefferson",
  "The starting point of all achievement is desire. - Napoleon Hill",
  "Success is not in what you have, but who you are. - Bo Bennett",
  "The best way to succeed in this world is to act on the advice you give to others. - Anonymous",
  "Success is not measured by what you accomplish, but by the opposition you have encountered, and the courage with which you have maintained the struggle against overwhelming odds. - Orison Swett Marden",
  "The only way to have a friend is to be one. - Ralph Waldo Emerson",
  "The best preparation for tomorrow is doing your best today. - H. Jackson Brown, Jr.",
  "The difference between a successful person and others is not a lack of strength, not a lack of knowledge, but rather a lack in will. - Vince Lombardi",
  "The function of leadership is to produce more leaders, not more followers. - Ralph Nader",
  "The key to success is to focus our conscious mind on things we desire, not things we fear. - Brian Tracy",
  "Success is not for the chosen few, but for the few who choose it. - Anonymous",
  "The successful warrior is the average man, with laser-like focus. - Bruce Lee",
  "Success is not the absence of failure; it's the persistence through failure. - Aisha Tyler",
  "The road to success is dotted with many tempting parking spaces. - Will Rogers",
  "Success is how high you bounce when you hit bottom. - George S. Patton",
  "The secret of success is to know something nobody else knows. - Aristotle Onassis",
  "Success is not built on success. It's built on failure. It's built on frustration. Sometimes it's built on catastrophe. - Sumner Redstone",
  "The successful man will profit from his mistakes and try again in a different way. - Dale Carnegie",
  "Success is not a destination, but the road that you're on. Being successful means that you're working hard and walking your walk every day. You can only live your dream by working hard towards it. That's living your dream. - Marlon Wayans",
  "The secret to success is to offend the greatest number of people. - George Bernard Shaw",
  "Success is not the result of spontaneous combustion. You must set yourself on fire. - Arnold H. Glasow",
  "The successful person makes a habit of doing what the failing person doesn't like to do. - Thomas Edison",
  "Success is not about being the best. It's about always getting better. - Behance",
  "The successful person has enthusiasm. The failing person has interest. - Anonymous",
  "Success is not about how much money you make, it's about the difference you make in people's lives. - Michelle Obama",
  "The successful person is the one who finds out what is the matter with him and does something about it. - Anonymous",
  "Success is not a good teacher, failure makes you humble. - Shah Rukh Khan",
  "The successful person is the one who can lay a firm foundation with the bricks that others throw at him. - David Brinkley",
  "Success is not just about making money. It's about making a difference. - Anonymous",
  "The successful person is the one who is always learning. - Anonymous",
  "Success is not final, failure is not fatal: it is the courage to continue that counts. - Winston Churchill",
  "The successful person is the one who never gives up. - Anonymous",
  "Success is not about being perfect. It's about being persistent. - Anonymous",
  "The successful person is the one who takes action. - Anonymous",
  "Success is not about luck. It's about hard work. - Anonymous",
  "The successful person is the one who believes in himself. - Anonymous",
  "Success is not about talent. It's about effort. - Anonymous",
  "The successful person is the one who learns from his mistakes. - Anonymous",
  "Success is not about intelligence. It's about perseverance. - Anonymous",
  "The successful person is the one who is disciplined. - Anonymous",
  "Success is not about money. It's about happiness. - Anonymous",
  "The successful person is the one who is grateful. - Anonymous",
  "Success is not about fame. It's about impact. - Anonymous",
  "The successful person is the one who is humble. - Anonymous",
  "Success is not about power. It's about service. - Anonymous",
  "The successful person is the one who is kind. - Anonymous",
  "Success is not about winning. It's about growing. - Anonymous",
  "The successful person is the one who is patient. - Anonymous",
  "Success is not about speed. It's about direction. - Anonymous",
  "The successful person is the one who is focused. - Anonymous",
  "Success is not about size. It's about significance. - Anonymous",
  "The successful person is the one who is consistent. - Anonymous",
  "Success is not about quantity. It's about quality. - Anonymous",
  "The successful person is the one who is authentic. - Anonymous",
  "Success is not about imitation. It's about innovation. - Anonymous",
  "The successful person is the one who is adaptable. - Anonymous",
  "Success is not about comfort. It's about growth. - Anonymous",
  "The successful person is the one who is resilient. - Anonymous",
  "Success is not about avoidance. It's about confrontation. - Anonymous",
  "The successful person is the one who is proactive. - Anonymous",
  "Success is not about reaction. It's about action. - Anonymous",
  "The successful person is the one who is strategic. - Anonymous",
  "Success is not about randomness. It's about planning. - Anonymous",
  "The successful person is the one who is intentional. - Anonymous",
  "Success is not about chance. It's about choice. - Anonymous",
  "The successful person is the one who is committed. - Anonymous",
  "Success is not about interest. It's about investment. - Anonymous",
  "The successful person is the one who is dedicated. - Anonymous",
  "Success is not about talent alone. It's about character. - Anonymous",
  "The successful person is the one who is ethical. - Anonymous",
  "The successful person is the one who is trustworthy. - Anonymous",
  "Success is not about shortcuts. It's about the journey. - Anonymous",
  "The successful person is the one who is teachable. - Anonymous",
  "Success is not about knowledge. It's about wisdom. - Anonymous",
  "The successful person is the one who is visionary. - Anonymous",
  "Success is not about the present. It's about the future. - Anonymous",
  "The successful person is the one who is forward-thinking. - Anonymous",
  "Success is not about the past. It's about progress. - Anonymous",
  "The successful person is the one who is progressive. - Anonymous",
  "Success is not about stagnation. It's about evolution. - Anonymous",
  "The successful person is the one who is evolving. - Anonymous",
  "Success is not about limitation. It's about expansion. - Anonymous",
  "The successful person is the one who is expansive. - Anonymous",
  "Success is not about boundaries. It's about possibilities. - Anonymous",
  "The successful person is the one who is limitless. - Anonymous"
]